[
{
"Lp": 1,
"Treść": "Panie Kononowicz, dał pan temu cwenowi z więzienia kryminaliście, pedałowi, Lalusiowi schronienie dom, a on jak pana traktuje, jak pana szanuje?"
},
{
"Lp": 2,
"Treść": "Panie Kononowicz, ja siedziałem z Majorem więźniów w Tarnowie, on tam był cwelem i robił różne rzeczy facetom, żeby przejść.."
},
{
"Lp": 3,
"Treść": "100 paczek z gównem na szkolnej 17 jednego dnia."
},
{
"Lp": 5,
"Treść": "Wszystko dla Majora."
},
{
"Lp": 6,
"Treść": "Więcej informacji na stronie www.wk.pl."
},
{
"Lp": 7,
"Treść": "Tak, Kononowicz."
},
{
"Lp": 8,
"Treść": "Dzień dobry."
},
{
"Lp": 9,
"Treść": "Młodszy aspirant Andrzej Połowaniuk, komisariat trzeci, dzielnicowy posterunku."
},
{
"Lp": 10,
"Treść": "Oświadczam, że Major to cwel."
},
{
"Lp": 11,
"Treść": "Major, ja jestem starszy aspiranty Wojniuk."
},
{
"Lp": 12,
"Treść": "Taki łysy, kojarzysz?"
},
{
"Lp": 13,
"Treść": "Przechodzę tam czasem do was."
},
{
"Lp": 14,
"Treść": "Dobrze o tym wiesz."
},
{
"Lp": 15,
"Treść": "Grupa lateksowa Cichodajka z Bielska wyeliminowała z donejtów takie słowa jak śpun, cwel, rozpuch."
},
{
"Lp": 16,
"Treść": "Dzień dobry, oglądamy was na komisariacie na Trójce."
},
{
"Lp": 17,
"Treść": "Śmiejemy się z Konowicza i Majora, bo to cfele i pedały."
},
{
"Lp": 18,
"Treść": "Major kurwa, miałeś pilnować Krzysia, żeby nie pił słodkiego, nie pił za dużo mleka, żeby cukrzycy nie dostał. A ty co, robisz wszystko, żeby skonał, żeby umarł."
},
{
"Lp": 20,
"Treść": "Major, Krzysztofa serce boli, a ty co, dalej będziesz mówił, że to wszystko auto twoje, a ile on wszystko robi? Wozi cię za darmo, a 150 złotych za gruby bilans, tak to kosztuje."
},
{
"Lp": 22,
"Treść": "Bardzo dobrze, Jarek."
},
{
"Lp": 23,
"Treść": "Kononowicz to bęben, kurwa, i dobrze mówiłeś, że rucham swoją matkę razem do jednej bramy."
},
{
"Lp": 24,
"Treść": "Nie, takiego czegoś nie było."
},
{
"Lp": 25,
"Treść": "Major prawdę mówi."
},
{
"Lp": 26,
"Treść": "Płać bębenie za Audi."
},
{
"Lp": 27,
"Treść": "Major, musisz jechać, która walni go kubkiem."
},
{
"Lp": 28,
"Treść": "Za to, że Major i Gruba sprowadzali sobie nasze dziewczyny na chatę do siebie, to my chłopaki z Barszczewskiego wpierdolimy domek i im kurwa obrzucimy petardami."
},
{
"Lp": 29,
"Treść": "Major, ja ciebie całkowicie popieram. Dobrze mówisz, że Kononowicz to komunistyczna wiedźma, że jego ojciec w Ubekiem i Żgóry tylko żre i wódkę pije i ciebie wykorzystuje.."
},
{
"Lp": 32,
"Treść": "Major, co ten Kononowicz robi całymi dniami, że nie ma czasu, że wiedźma musi zapalić świeczki na grobie, bo że on ma firmę, działalność, podatki płaci?"
},
{
"Lp": 33,
"Treść": "Który coś robi?"
},
{
"Lp": 34,
"Treść": "Wojtek, Fiodorczuk to tak naprawdę Marcin Topczewski się nazywa i on bardzo źle o tobie pisze na wykopie i źle widzą. On jest przeciwko tobie. Nie ufaj mu, on jest fałszywy."
},

{
"Lp": 37,
"Treść": "Wojtek, Topczewski zna się z tym Andrzejem Szmurłoń. Razem na wykopie pisali, że dzisiaj ci Topczewski zmieni hasła w laptopie, żebyś nie miał kasy z donejtów. Uważaj na nich."
},

{
"Lp": 40,
"Treść": "Pati ci głupot nagadał. Prawda jest taka, że Topczewski skasował twoje filmy wrzucił na swoje konto Belweder Warmianina i na nich zarabia, a ty nic z tego nie masz"
},
{
"Lp": 42,
"Treść": "Marcin Topczewski sam jest z lateksem, ma zdjęcia w lateksowych strojach."
},
{
"Lp": 43,
"Treść": "Kanał Belweder Warmianina, on tam ci wszystkie firmy kradnie i masz coraz mniej pieniędzy w tym miesiącu, Krzysiek."
},
{
"Lp": 44,
"Treść": "Krzysiek Wojtek uważajcie, Topczewski Marcin jest z wykopu. On tam pisze, nawet dzisiaj tam pisał i on was potem nie nagrywa i wrzuca na wykop wszystko. Uważajcie."
},

{
"Lp": 47,
"Treść": "Krzysiek, wyrzuć tego Topczewskiego. Widzisz co robi? On chce Cię podpuścić, żebyś się zdenerwował, żeby policja Cię się Tobą zainteresowała. Opisuje na wykopie. Wyrzuć go."
},

{
"Lp": 52,
"Treść": "Krzysiek, co ten redaktor Marcin z wykopu robi tam u Ciebie w domu? Czemu się go nie pozbędziesz? Zauważ, od kiedy on przychodzi, coraz mniej pieniędzy dostajesz z YouTuby. Gdzieś ta kasa ginie Cię."
},

{
"Lp": 56,
"Treść": "Krzysiek, Marcin się podpisuje jako Fiodor na wykopie, Fiodorczuk. I on tam gdzieś wrzucił zdjęcia, jakie w Twoich szufladach grzebał, jak łazienkę, bo wszystko wrzuca potajemnie."
},

{
"Lp": 58,
"Treść": "Major, kurczę, zagadka będzie dla Ciebie: Czego nie ma Meksykanów w domu? Nie ma jebanego narkotykarza, śpuna, cwela i pasożyta. Kononowicz ma takiego cwela w mieszkaniu."
},

{
"Lp": 62,
"Treść": "Dobry, nazywam się Wojciech Suchodolski z Białegostoku i zachęcam wszystkich gorąco do mordowania Żydów."
},
{
"Lp": 63,
"Treść": "Macie pretekst, żeby zgłaszać tego lajta, żeby go zbanowali."
},
{
"Lp": 64,
"Treść": "Podejdźcie minutę mojej dziewczynie."
},
{
"Lp": 65,
"Treść": "Nie, on to nie wiedział, akurat nie wiedział z kim on był, ale to on mnie ocenzurował."
},
{
"Lp": 66,
"Treść": "Także jedyny sposób to rozjebać majorowi laptopa i kur..."
},
{
"Lp": 67,
"Treść": "Kononowi z nim biedną nie jesteś, bo twoja matka kurwą była, tak?"
},
{
"Lp": 68,
"Treść": "Ty jesteś kurwą i dlatego do Opla nie wsiądziesz. Po moim Sławka Nowaka trupie do Opla kurwa nie wsiądziesz."
},

{
"Lp": 70,
"Treść": "Zniszczy życie Myszy, zniszczy życie Krzysztofa, zniszczy życie Majora, zniszczy uniwersum. To nie ma sensu."
},

{
"Lp": 72,
"Treść": "Nie jest dobrze, Wojtek. Meksykano ujawnił na lajcie adres Moniki i z kim mieszka, z chłopem i gdzie, i że na balicach."
},

{
"Lp": 74,
"Treść": "Moniko, milfie, powiedz tej swojej sterowanej małpie, żeby odpowiadała na donate i była interakcja z widzami. Bo zakręci się kurek z kasą i Major będzie ci potrzebny."
},

{
"Lp": 76,
"Treść": "Prądnik i Kurdwanów plują na Discord i Moniczkę. Tfu, tfu, tfu."
},
{
"Lp": 78,
"Treść": "Lecą paczki z gównem. Tak nam kazał Kononowicz."
},

{
"Lp": 80,
"Treść": "Wojtek, nie daj się nabrać."
},
{
"Lp": 81,
"Treść": "Islandia to w Krakowie na..."
},
{
"Lp": 82,
"Treść": "Dom psychiatryczny mówią."
},
{
"Lp": 83,
"Treść": "Da, choro."
},
{
"Lp": 84,
"Treść": "To jest Islandia w Krakowie."
},
{
"Lp": 85,
"Treść": "Patrzcie widzowie, jaki głupi ten Major. Myślał, że będzie na krzywym ryj u Moniki mieszkać, a ona Łukasza w mieszkanie wynajmować. Dobrze ci tak majorze, po co się wyjeżdżać?"
},

{
"Lp": 88,
"Treść": "Wojtek, nie daj się nabrać. Islandia to w Krakowie na dom psychiatryczny mówią."
},

{
"Lp": 90,
"Treść": "Tak, chorob."
},
{
"Lp": 91,
"Treść": "To jest Islandia w Krakowie."
},
{
"Lp": 92,
"Treść": "Patrzcie widzowi jaki głupi ten Major. Myślał, że będzie na krzywym ryj u Moniki mieszkać, a ona Łukasza w mieszkanie wynajmować. Dobrze ci tak Majorze, po co się wyjeżdżać?"
},
{
"Lp": 95,
"Treść": "No Wojtek, jak ty 10 tysięcy zarabiasz na miesiąc, Ty spłacisz te długi, co ma Monika, co pozaciągała, co ją komornik ściga i jej pomożesz."
},
{
"Lp": 96,
"Treść": "Uuu, pani Harenźlak, ale pani długów narobiła milion dwieście pięciu tysięcy, jest na licytację, komornik długi wystawił, no nieźle."
},
{
"Lp": 97,
"Treść": "Wojtek, ta Monika to oszustka, widzisz, już nie chce z tobą mieszkać, ma jakiegoś chłopa, długi teraz wychodzą, problemy, uciekaj stamtąd."
},
{
"Lp": 98,
"Treść": "Wojtek, nie słuchaj Moniki. Ona przed widzami chce zrobić z Ciebie narkomana, ćpuna, że musisz iść na terapię. Ty jesteś zdrowy, nie musisz się leczyć. Powiedz jej to wprost."
},
{
"Lp": 102,
"Treść": "Major, Monika dobrze mówi, proszę całą kasę z Lajta przelać na Owsiaka. Inaczej zdejmiemy Ci ten kanał i zgłosimy pana. Kasę no..."
},

{
"Lp": 105,
"Treść": "Monika, jakim prawem ty się wchadzisz na prywatną terapię Majora? Nie masz prawa. Dobrze zrobił, że cię wyrzucił. Major, wyjeżdżaj stamtąd. Ona jest fałszywa."
},


{
"Lp": 110,
"Treść": "Monika, jeśli Wojtek nie pójdzie na leczenie zamknięte, to twoje poświęcenie nie ma sensu, a widzowie zostaną oszukani, To jeszcze nas obraża cały czas, nawet dziś."
},

{
"Lp": 112,
"Treść": "Słuchaj skurwysynu, Monika chce Ci pomóc, próbuje Cię wyleczyć z nałogu Ci Pania, a Ty jak ją traktujesz? Proszę iść na leczenie zamkniętego, nie będziemy Ci donate'ów"
},
{
"Lp": 113,
"Treść": "Kurwa, major, Monika dobrze mówi. Musisz iść na leczenie, jest zamknięte, bo jesteś uzależniony od wąchania rozpuszczalnika."
},

{
"Lp": 115,
"Treść": "Odciąć całe źródło i wracasz do Krakowa pod warunkiem terapii."
},
{
"Lp": 116,
"Treść": "Wojtek, Monika przykazała, żebyś do Krakowa, bo pójdziesz na terapię zamkniętą. Obiecałeś, musisz iść. Słuchaj Moniki, dobrze radzi."
},

{
"Lp": 119,
"Treść": "Monika, Majorowi może pomóc tylko terapia zamknięta. Trzeba go przekonać. On się cały czas miga. Woli rozpuch wąchać. Jego trzeba zmusić."
},

{
"Lp": 124,
"Treść": "Nie oglądajcie ich. Wszyscy na lajta do Konon. Jadłość zero i o właśnie litra wódki na żywca. Chodźcie to zobaczyć. Olać kurwa tych oszuców złodziei i ich nieba."
},

{
"Lp": 129,
"Treść": "Strusiu, nie w nich tej bólnicy staję kurwie kupkiem w łeb, bo kurwa nic się nie dzieje, no wszyscy Kononowicza teraz oglądają."
},
{
"Lp": 130,
"Treść": "Kurwa, nie ma głosu."
},
{
"Lp": 131,
"Treść": "Już Wojtek, jaka ta Monika niesprawiedliwa. Ty jej obiad postawiłeś, ona ci nawet dziękuję jej powiedziała na lajcie przy ludziach."
},
{
"Lp": 132,
"Treść": "Ty jej obiad postawiłeś, ona ci nawet dziękuję jej powiedziała na lajcie przy ludziach. Nawet ci nie podziękowała."
},

{
"Lp": 134,
"Treść": "Już 3,5 tysiąca widzów na lajcie Kononowicza."
},
{
"Lp": 135,
"Treść": "Zaraz wyjdą się ekspozycje, żeby usuwać sefukcję ta Majora."
},
{
"Lp": 136,
"Treść": "Wszyscy na lajta Konona. Jebać strusia."
},
{
"Lp": 138,
"Treść": "Suchodolski, my ci nigdy nie wybaczymy, że nas obrażałeś. Ty jesteś konfident, chcesz zgłaszać ludzi, którzy ci donate wysyłają. Konfident, konfident, kurwa ty!"
},


{
"Lp": 141,
"Treść": "Wszyscy na lajta do Kononowicza. Jebać Suchodolskiego i Monikę kurwe."
},

{
"Lp": 144,
"Treść": "Co ty kurwa Suchodolski chuje zajwałeś? Mówiłeś, żeby strzelać ludziom na głowy widzom? niszczymy twój kanał skurwysynu! Pozdrawiam szupę na łapie. (?)"
},

{
"Lp": 148,
"Treść": "Na akcję wykopu Discordu i grupek z Facebooka."
},
{
"Lp": 149,
"Treść": "Idziemy rozkopać grób rodziców Moniki i napić na srać na. Proszę wszystkich widzów o kastrowanie sypukcji dla Majora."
},
{
"Lp": 150,
"Treść": "Proszę zgłaszać kanał do YouTube, bo groził, że pokaże siórka. Jebać kurwa..."
},

{
"Lp": 152,
"Treść": "W sklepie byłeś w Krakowie z głośnikami. Pamiętasz? \"Razem sobie zdjęcie zrobiliśmy. I ty mówisz, że kłamiesz, że w Krakowie nie byłeś?"
},

{
"Lp": 156,
"Treść": "Ten lajt, ten lajt to oszustwo. Ustawcie sobie etymatyczny spyt podmieniony w kasecie do kogoś innego. To oszustwo. Nie wysyłajcie w nic."
},

{
"Lp": 160,
"Treść": "Cześć Wojtek, tu ja, Mariusz Trynkiewicz. Dzięki za pozdrowienia. Po drugim razie jeszcze proszę."
},

{
"Lp": 163,
"Treść": "Siedziałem z tego, co to jest dziesiony i mam 42 lata."
},
{
"Lp": 164,
"Treść": "Transmisja lajt Majora Suchodolskiego doszło do złamania prawa. achęcam wszystkich widzów do zgłaszania tego do YouTube. Policji i ośrodka..."
},

{
"Lp": 167,
"Treść": "Przed chwilą wszyscy widzieliśmy dane nawiązujące do zbrodni z nienawiści na tle rasowej. Proszę zgłaszać do wiadomego stowarzyszenia przez Facebooka oraz na YouTube."
},

{
"Lp": 169,
"Treść": "Akcja Stop Donate. Niech mój donate będzie ostatni. Zobaczycie jak szczur się wkurwi."
},


{
"Lp": 172,
"Treść": "Chcecie wkurwić szczura? Nie wysyłajcie już teraz nic. \"Akcja Stop Donate od teraz.\""
},

{
"Lp": 175,
"Treść": "iały ochotę? Pytacie czy nie szkoda mi kasy na donate dla Nitro Szczura? Otóż odbiorę tą kasę osobiście od tej kurwy zwapienicy albo od jego rodziców. Siłą kurwa."
},


{
"Lp": 179,
"Treść": "Cześć Wojtuś, kobiety to Cię może nie oglądają, ale takie pedały jak ja to tak! I my pedały będziemy Ciebie Wojtuś ruchać w dupę!"
},

{
"Lp": 181,
"Treść": "Info od Fiodora, za 10 minut wraca lajt w Belwederze, także olewamy strusia i za 10 minut wszyscy do Kononowicza. Mamy swój internet, olej Sławka."
},

{
"Lp": 183,
"Treść": "Przekazuje informacje od Fiodorczuka. To Sławek wyłączył internet u Konona, który wcześniej opłacał, bo był zazdrosny o liczbę donate'ów, którą dziś Konon dostaje."
},

{
"Lp": 185,
"Treść": "Monika banuje na czacie ludzi, którzy piszą, żeby wejść na lajta do Kolona. Proszę się za to zemścić, anonimować kanał i wszystkim biją do Konona"
},

{
"Lp": 187,
"Treść": "Cześć Monika, pozdrowienia z Krakowa. Wojtek przyznaj się, że wróciłeś do Krakowa i wiemy, że ta Monika siedzi obok. Po co tu okłamujecie widzów?"
},

{
"Lp": 190,
"Treść": "Widzisz Wojtek, siedziałeś w lesie naćpany z gołą dupą i teraz wszyscy będą oglądać Krzysztofa. On już zarobił 800 złotych z donejtów, a ty ile zarobiłeś? Ile? Nikt cię już nie chce oglądać."
},

{
"Lp": 194,
"Treść": "Widzisz Wojtek, ty i kurwa Monika jesteście kurwa nikim. Macie tysiąc ludzi na lajcie, a Kolon ma w tym momencie dziesięć tysięcy ludzi. Wszyscy cię mało wydupię widzisz?"
},

{
"Lp": 197,
"Treść": "Wbijamy wszyscy do Knura. Jest akcja, dymy są, policja przyjechała, widzowie atakują bramkę. Nie oglądajcie pasożyta."
},

{
"Lp": 200,
"Treść": "Stróż, albo wybujesz siórkę jak na ostatnim lajcie, albo ci wysyłam poro i będzie puszczone i dostaniesz bana. A to będzie ban na zawasze."
},

{
"Lp": 202,
"Treść": "Coś mi tu nie gra Suchodolski. Ja ci porno wysyłam, a tobie nawet siórek nie stanie. Ty chyba naprawdę jesteś tym pedałem i jutro idziesz na paradę."
},

{
"Lp": 205,
"Treść": "sMajor, wysyłam Ci w donacie porno o lesbijkach młodych jak ksiądz za konicę. Podnieś się i pokaż jakiego masz chuja."
},
{
"Lp": 207,
"Treść": "Wojtek, na ostatnim lajcie pokazałeś swojego siórka. On jest taki malutki. Jak ty w ogóle kobiety tym zadawałaś? Przecież one się musiały śmiać z ciebie."
},

{
"Lp": 211,
"Treść": "Major t świnia jebana, ludzie mu wpłacili pieniądze, a ten żałuje na chore dzieci, Monika musi za niego płacić. Baba do ciebie płaci z tych ci śmieci."
},

{
"Lp": 213,
"Treść": "Wojtek, nie głódź się na to leczenie. Pójdziesz, a Monika wtedy twoje pieniądze za etut przejmie. Już ma dostęp do konta, pokazywała wczoraj Sławkowi. Nie gódź się na to."
},


{
"Lp": 217,
"Treść": "Wojtek, nie słuchaj tej Moniki. Ona chce tobą zawładzić. Władzić chce tobą. Wszystko ci każde robić. Nie zgadzaj się na terapię. Wyprowadź się stamtąd. Uciekaj. Wracaj kolego."
},

{
"Lp": 225,
"Treść": "Wojtek, chłopie, opamiętaj się, pakuj się szybko ile teraz możesz i do Białegostoku jedź busem, to Ci każdy powie jak dojechać. Oni chcą Cię zamknąć..."
},

{
"Lp": 227,
"Treść": "Kurwa, to jest to panie Suchodolski, cała kwota ze zbiórki dla Pana Krzysztofa, Pan nie może z tego wziąć ani złotówki, bo my to zgłosimy na policję."
},
{
"Lp": 228,
"Treść": "Brawo dla pana Meksykana, prawdę powiedział o Suchodolskim, że siedział za majty i Suchodolski był cwelem na haremie."
},
{
"Lp": 229,
"Treść": "Ale inne numery doktora 577737378 i drugi 792621610. Co my tu mamy w lat?"
},
{
"Lp": 230,
"Treść": "Najinteligentniejszy z bobolaków, to ten idiota, który się popłakał, bo go Menel nie pozdrawia, kurwa,  numer doktora 577737378 oraz 792 621 610 major 00:00:00,008 --> 00:00:03,688 Brawo dziewczyny, świetny lajt."


},
{
"Lp": 230,
"Treść": "Numer doktora 577737378 oraz 792 621 610 major"


},
{
"Lp": 231,
"Treść": "Brawo dziewczyny, świetny lajt. Trzymam za was kciuki, życzę powodzenia w przyszłym biznesie."
},
{
"Lp": 232,
"Treść": "Chciałem zapytać, co myślicie o takich ludziach jak Jarosław Andrzejewski z ulicy Upalnej z Białegostoku, który bije własną matkę. Czy popieracie bicie kobiet, czy uważacie, że tak?\""
},

{
"Lp": 234,
"Treść": "Sławek wyruchał, Monika olała."
},
{
"Lp": 235,
"Treść": "Majorowi nadal stoi pała, gdy ci z Krzyśkiem źle, gdy na szkolnej przykro, idź do lasu z reklamówką i wąchaj sobie nitro."
},
{
"Lp": 236,
"Treść": "Ty się tak nie ciesz, że ci kurwo trzy złote wpłacam, bo ja wiem, gdzie ty mieszkasz na szkolnej 17, a ja mieszkam niedaleko. Poczekam, aż będziesz wychodził za bramkę, to ci wpierdolę, kasę ci zabiorę, kurwa i kolana sztywne połamie."
},

{
"Lp": 238,
"Treść": "Kurwa szanuj. Apeluję do białostockiej młodzieży i wszystkich na wakacjach z Białegostoku. Wrzucajcie petardy na szkolną, oblewajcie farbą, bijcie majora, polewajcie go gównem jak pójdzie do lasu, żeby się bał wychodzić z domu. Trójka jest nieczynna."
},
{
"Lp": 241,
"Treść": "Co ty kurwa pasożycie, ty ćpunie bruda, się w gównie zasrane odpierdalasz. Po Krzyśka idź, Krzysiek ma być na lajcie, kurwa, ruszaj do dupy, kurwa, bo cię zajebiemy teraz."
},

{
"Lp": 243,
"Treść": "Kurwa, szybko po Krzyśka przychodź, bo kurwa, lajt nudny. Bo ci kurwa wpierdolimy. No już ruszaj dupę! Chcemy Krzyśka."
},

{
"Lp": 247,
"Treść": "Wojtek, posłuchaj, ty Krzyśkowi płaciłeś za światło, za wszystko, kupowałeś jedzenie, to on tobie teraz powinien pożyczyć pieniądze tak samo na te podatek za auta."
},
{
"Lp": 248,
"Treść": "Chciałeś pokazać siórka to miałeś prawo pokazać i nic do tego tej grubej kurwie z Wilkowa."
},
{
"Lp": 249,
"Treść": "Przyszedł ubek na lajta i wszystko popsuł. Była cisza, spokój, a on znowu przeszkadza. Niech wypierdala do Wilkowa."
},

{
"Lp": 252,
"Treść": "Krzysiu, nie płacz. Proszę, Krzysztof, nie płacz. Ja wiem, że ten Wojtek to skurwiel, ale nie daj mu się tak. On się cieszy, jak ty płaczesz. Krzysiek, nie płacz. Ty cierpisz za wszystkich ludzi. Ja wiem"
},


{
"Lp": 259,
"Treść": "Nie płacz, Krzysiek, ty mnie, Kononowicz, nie strasz mnie, ani mojego brata, ani mojej konkubiny jakimś Jackiem. Ja się z tobą rozprawię. Tyś matkę ruchał i na strych z nią chował. Ja to wiem. I Nerka biłeś, i teraz Azora bijesz i walczysz. Ja to wiem."
},

{
"Lp": 266,
"Treść": "Dobrze powiedział mu Knurze, że z takim to nie ma co, że tam sobie śmierdzi na szkolnej. Jarek dobrze się odłączył, teraz ma więcej pieniędzy, donate'ów, a Major gówno dostał donate'ów. Trzystówki mu redmot padły."
},

{
"Lp": 269,
"Treść": "Brawo Krzysiu, prawdę nagrałeś dla niego, motylek Suchodolski, motylek Suchodolski, kolorowe jarmarki, pomaluj mnie na niebiesko, na czarno, motylek Suchodolski.  Panie Krzysztofie, zostałem oszukany przez Dominika. Wysłałem wczoraj 500 zł na lajcie. Donaty nie dochodziły. Wszystkie pokasował, a pieniądze zniknęły. Wiem, że to nie Pana wina."
},


{
"Lp": 275,
"Treść": "Panie Krzysiu, proszę spojrzeć na swój rozporek. Dlaczego ja tak widzę mokrą plamę po spermie? Czy to Major loda zrobił dla Pana?"
},

{
"Lp": 278,
"Treść": "Panie Krzysztofie proszę ratować widzów. Dominik komputerowie z nas okrada razem z Rafałem Jakubowskim to złodzieje. Kradną szukują i obmawiają pana w internecie."
},
{
"Lp": 281,
"Treść": "Maksykano z tej strony, no siemka widzowie, ha Kononowicz spuściłeś się w gacie, pewnie mają ci roda zrobiła, do mojej matki cię odpierdol"
},
{
"Lp": 282,
"Treść": "Cześć, tu Mariusz Niejebak, zapraszam na mój kanał. A Major niech powie, że jego matką marła na AIDS bo, bo w Nowym Jorku była kurwą i złapała HIVA od murzynów. Kurwa szmata."
},

{
"Lp": 284,
"Treść": "Siemka widzowie, tu Jarek Andrzejewski. Konon, kaczkę to se na chuja nałóż, bo masz spermy na rozporku. Kurwa. A piec mi napraw, "
},

{
"Lp": 287,
"Treść": "Siemkam widzowie, tu MeksykanoTV. Major, powiedz, dlaczego miałeś poparzony stopy od rozpucha? I czemu twoja matka była kurwą, bo miała ex, bo mu żynów ruchała w Nowym Jorku?"
},
{
"Lp": 288,
"Treść": ""
},
{
"Lp": 289,
"Treść": ""
},
{
"Lp": 290,
"Treść": "Siemka widzowie, Meksykano z tej strony. Konon, nie rugaj się do twojej matki, bo swoją ruchałeś. A Major ma stopy poważone od rozpucha."
},
{
"Lp": 293,
"Treść": "Witam wszystkich, cześć. Dziękuję za wspaniały raj. Proszę pozdrowić mojego brata ciotecznego Mariusza Trynkiewicza i jego dwójki młodych dzieci."
},
{
"Lp": 296,
"Treść": "Cześć redaktorzy, cześć Major, cześć Konon. Niech Krzysiek przed kamerami zmieni spodnie na czyste. Takie wyzwanie proponuję."
},
{
"Lp": 299,
"Treść": "Kurwa, nie przewidziałem, że kolumn pod spodami będzie miał obsrane majtki. Podziwiam redaktorów, że daje radę bez masek gazowych. Donaty wysyłamy. Pokaż swój dom!"
},
{
"Lp": 302,
"Treść": ""
},
{
"Lp": 303,
"Treść": "Jarek Andrzejewski, Meksikanu z tej strony. Konon kurwa odpierdol się od mojego ojca. Do chorą szczytu cię święcie, z bajowym pedałem."
},
{
"Lp": 307,
"Treść": "Panie Konowicz, zaśpiewaj Pan Barkę, dziś imieniny Jana Pawła II."
},
{
"Lp": 308,
"Treść": "Siemano, weź kon odpierdolił w ryja tego łosia kurwa Jana co się lizał z twoją żoną majorem kurwa. Dziewczynę ci odbija."
},
{
"Lp": 310,
"Treść": "Siemano siemano, Meksykanotv z tej strony. Konowicz ukradł mi pieniądze jak u niego ostatnio. Kononowicz, ty się na mnie  O, coś dla was pokaże."
},
{
"Lp": 312,
"Treść": "Major, major, jesteś tam? Nie przejmuj się co mówią, nie jesteś żadnym pedałem. Raz w dupę, Drajana Łosia to nie 00:00:00,008 --> 00:00:02,028 Szczęść Boże!"
},
{
"Lp": 315,
"Treść": "Jestem proboszczem parafii najświętszego serca Pana Jezusa w Wilkowie. My Kononowicza wyklinamy za to, żeby Nera wypełnił majątkę."
},
{
"Lp": 317,
"Treść": "Mój dziadek był dyrektorem szkoły w Wilkowie Osiedlu. Stanisław Harkot się nazywał. Mówi, że Kononowie wtedy świnie byli."
},
{
"Lp": 320,
"Treść": "Zachęcam wszystkich gorąco do rzucania kamieniami asterkę na ulicy Szkolnej. Niech Kononowicz Auta nie ma. Proszę rzucać kamieniami, gównem."
},
{
"Lp": 323,
"Treść": "Kononowicz sen ma twardy, już nie gwałci Leonardy. Bił Majora, bił i Nerka, aż mu wyleciała Nerka."
},
{
"Lp": 324,
"Treść": "Wieczne odpoczywanie, racz mu dać Panie, a świetność wieków starych hajmów świeci. Wieczne odpoczywanie..."
},
{
"Lp": 325,
"Treść": ""
},
{
"Lp": 326,
"Treść": "Witam Pana Krzysztofa, witam widzów. Fantastyczna fryzura Panie Krzysiu. Proszę pozdrowić Kurta Kobeina zespołu Nirvana."
},
{
"Lp": 329,
"Treść": "Jesteś menelem, jesteś menelem, jesteś menelem, jesteś menelem."
},
{
"Lp": 330,
"Treść": "Ty menelu, jedną kobietę mieliśmy wspólnie, twoją matkę. To co jeszcze miałeś koło nas, to dwie kobiety co mieliśmy dzisiaj."
},
{
"Lp": 332,
"Treść": "Zaraz, kurwa, Jareczyk ze srany lajta wyłączy, bo musi być do kolona, żeby mu chuja odciągnąć, kurwa, tak, gdzie jest spermy, łykał, tak, nyam, nyam, nyam, nyam, nyam, nyam, sperma,"
},
{
"Lp": 333,
"Treść": "Menelu, weź tą butelkę i pierdol i matce w łeb. Menelu, do ciebie mówię, menelu. Menelu. Wielsko pozdrawiam,"
},
{
"Lp": 337,
"Treść": "Jarek, przeczytaj powoli treść donate'a i proszę pozdrów moich ziomali warszawskich."
},
{
"Lp": 338,
"Treść": "Baśka miała fajny biust, ale syna chujowego, ha ha ha! Ha, ale dobre!"
},
{
"Lp": 340,
"Treść": "Słuchaj, jak chcesz go wkurwić, to powiedz, że sto złotych ci dali widzowie za zdjęcia, a wcześniej byli u Konona i on obrażał ich żony i dlatego jemu nic nie dali."
},
{
"Lp": 341,
"Treść": "Nie wiem czy wiesz, ale na tym live'cie dzisiaj tylko liczbiu alkoholu, także zadzwoniłem po policji i powiedzieli, że do 15 minut będą na"
},
{
"Lp": 342,
"Treść": "Tu Sławek Nowak z Bielska. Niech wykopki, szczególnie ten pojebany mawon, nie wyśmiewa się z mojego lateksu, bo w upały naprawdę jest mi ciepło i wszystko mi kiśnie."
},
{
"Lp": 344,
"Treść": "Barbara Jarosławska, najbardziej podnieca Mawona, Mariana Pazio przez dziewięć, Zagmotwany dwa,"
},
{
"Lp": 345,
"Treść": "Zamiast pierdolić farmazony, powiedz za co ci założyli kartę i za co masz wyrok. I z jakiego paragrafu."
},
{
"Lp": 347,
"Treść": "Konon, rozkopałem grób tej twojej matki Leonardy. Trochło ci wyniosłem do domku twojego."
},
{
"Lp": 349,
"Treść": "Kononowicz, jak byłeś w autobusie w Warszawie, to się zesrałeś na środku autobusu. Składam donos do ministra, posłów i do policji i"
},
{
"Lp": 351,
"Treść": "Gdy Kononowicz chodził po świecie to brał w objęcia dziadeczki swe."
},
{
"Lp": 352,
"Treść": "Obrzydliwy Knur, ksywa po tacie, sprzedawał Polaków na plaży w Juracie. Jego matka miała paczkę z kondomami."
},
{
"Lp": 354,
"Treść": "Może kiedyś odwróć Panowie podziwiam waszą walkę o prawa gejowskie w Polsce dajcie sobie buzi na koniec tego streama żebyśmy wiedzieli że się kochacie"
},
{
"Lp": 355,
"Treść": "Coś wam wiedziałem, w stoku lodówki drożeją, bo 500 zł, teraz już chodzą po 800. Tylko, że 300 zł idzie na klej i na smar."
},
{
"Lp": 357,
"Treść": "Panie Krzysztofie, niech Pan ratuje Majora. On naprawdę może się wpędzać w pedofilię. Niech Pan sprawdzi, niech Major pokaże dowód tej dziewczyny, że ona jest pełnoletnia, bo będą kłopoty."
},
{
"Lp": 360,
"Treść": "Wiesz co by powiedziała Kononowicz twoja matka? Powiedziała, aby dobrze nie ruchałeś z synu. Szkoda tylko, że w dupę, jak chłopaków, a nie w usta."
},
{
"Lp": 363,
"Treść": "Nie chcę was. Paczka z gównem już idzie pocztą. Będzie we wtorek, tak samo jak na obiad, także Konon nie bądź tu razem chociaż i chociaż raz się"
},
{
"Lp": 366,
"Treść": "Niedługo święto zmarłych. Idziecie odwiedzić na strychu truchło matki tej Leonardy? Idziecie tam?"
},
{
"Lp": 369,
"Treść": "Panie Kononowicz, może pora przestać udawać, że pan nie jest alkoholikiem. Widać, że pan rozpija Majora i bimber robi. Wszyscy o tym wiedzą. Wszyscy o tym..."
},
{
"Lp": 373,
"Treść": "Panie Kononowicz, może pora przestać udawać, że pan nie jest alkoholikiem. Widać, że pan rozpija Majora i bimber robi. Wszyscy o tym wiedzą."
},
{
"Lp": 376,
"Treść": "Przepraszam bardzo, a dlaczego z konta Majora podczas lajta znikają pieniądze? Co chwila 10 złotych ubywa. Chyba sobie Dominik da konto."
},
{
"Lp": 379,
"Treść": "No kurwa Major, dzisiaj dużo pieniędzy zarobisz. Ale będzie kleju nakupione, ale będzie wąchania narkomanii, a Koronowicz to znowu będzie."
},
{
"Lp": 381,
"Treść": "Major, ale gdzie ty chodzisz ten klej wąchać, tak żeby Konon nie widział? Tam gdzie kiedyś na pustostany, czy na te działki? Jak oszukałeś Panią?"
},
{
"Lp": 385,
"Treść": "Major, sprzedawczyku, konfidencie. Siarnia przyjechała troszeczkę, przepraszam. Jakiś z ciebie prawilny gość, co?"
},
{
"Lp": 388,
"Treść": "Jak pan wyczynuje z tym pijakiem, alkoholikiem, Kononowiczem? On udaje, że nie pije, a wódka, piwo pod stołem na każdym filmiku jest. Wszyscy to widzą."
},
{
"Lp": 391,
"Treść": "Co ty kurwa Suchodolski chuju pierdol już gdzieś siedziałeś w więzieniu jak ty grypsery nie znasz kurwo fałszywa Ty byłeś cfelem kurwa ruchany w"
},
{
"Lp": 392,
"Treść": "Kononowicz to jest taki żarłak, że jak był w Choroszczy to czekał do 13 żeby się obiadu za darmo nażrzeć Świnia gruba"
},
{
"Lp": 393,
"Treść": "Nie wysyłajcie im donate'ów, pieniędzy ani paczek. Żyją w bogactwie i tylko ukrywają bogactwo i luksusy. Proszę im nie wierzyć i nic nie wysyłać."
},
{
"Lp": 396,
"Treść": "To dla psa zaraz coś zaniosę. Nie. No..."
},
{
"Lp": 399,
"Treść": "Koronowicz kurwo. Ty mięso kurwa zaraziłeś na targu. Ktoś to kupi i się kurwa zatruje. Zgłosiłem to kurwa do Sanepidu. Będziesz kurwa się..."
},
{
"Lp": 404,
"Treść": "No kurwa, ale was nagrał żołnierz sąsiad. Cała prawda, bo was śmiecie bez szpanania. Będziecie kurwa zjeść więzień i zobaczyć, gdzie gnoje."
},
{
"Lp": 407,
"Treść": "y kurwa moderatorzy nie usuwaj donate'ów bo wiemy gdzie kurwa postanowisz podszkodzić pierdolony"
},
{
"Lp": 408,
"Treść": "Ta kurwa Leonarda Cię nie nauczyła, że się nie dotyka mięsa górnymi łapami kurwo zjebana zjebanej rodziny ojca kurwy Bronisława."
},
{
"Lp": 409,
"Treść": "Kibie mają cała Polska, śmieszna matka, matka boska, śmieszna jak Leonarda, ta co miała cipkę, co ją Konon widzał jak musztarda."
},
{
"Lp": 410,
"Treść": "Śpiewaj, śpiewaj kurwa."
},
{
"Lp": 414,
"Treść": "Leonarda jedziesz Wojtek, Krzysiek wypierdolcie tego pijanego śmiecia kurwa z domu jego dziewczyna blondyna to dziwka się farbuje szmata."
},
{
"Lp": 419,
"Treść": "Dziękuję ci Majorze, że wywaliłeś tego śmiecia. Teraz jeszcze spierdol Konona ze stanowiska i będzie git."
},
{
"Lp": 421,
"Treść": "No Leonarda zaśpiewaj coś dla swojego synka geja. Czy podoba ci się że rucha Majora?"
},
{
"Lp": 423,
"Treść": "Ewa Lipka jest z nami. Kto Panią zgwałcił 12 lat temu?"
},
{
"Lp": 425,
"Treść": "Do Krzysztofa Kononowicza, jest to osoba. Samochodem go odwozili. Zgłosiła Pani gwałt Krzysztofa Konowicza."
},
{
"Lp": 427,
"Treść": "Zgłosiła pani gwałt Krzysztofa Konowicza."
},
{
"Lp": 428,
"Treść": "ponieważ ja ruszyłam do Krzysztofa Kononowicza, widzę, że on się przedstawiał nawet publicznie z..."
},
{
"Lp": 429,
"Treść": "Ta kurwa, słuchaj, już prawie cztery stówy uzbierała, kurwa. Nie żal wam pieniędzy wydawać dzieci chorym na raka.  A tym śmieciom ich zdychają."
},
{
"Lp": 433,
"Treść": "Zgadajmy się w parę osób i wpierdolimy Dominikowi jak będzie wychodził ze szkolnej. Ja robię tak, że wysyłam Donata i zaraz go cofam."
},
{
"Lp": 434,
"Treść": "Konowicz chuju co to za kurwa masz na obrazku jebać kurwa twoje święte obrazki chuj z nimi w dupę zapierdolić kurwa jebać boga"
},
{
"Lp": 435,
"Treść": "Kononowicz udaje, że płacze. Do Choroszczy go wysłać."
},
{
"Lp": 436,
"Treść": "Obraża niewinnego Andrzejewskiego Jarosława. Śmierć konfidentowi."
},
{
"Lp": 438,
"Treść": "anie Kononowicz, jesteś Pan męczennikiem, jesteś święty.  Twojego ciała jest więcej niż Boga, bo jesteś duży. Będziemy Ci jeść dłużej. Jesteś męczennikiem, jesteś Bogiem, cierpisz za grzechy."
},
{
"Lp": 442,
"Treść": "Konon mają skurwysynę za obrażanie mojej matki barwary kurwa obrzucę was petardami rozjebie wam ten domek zobaczycie kurwa. Ty będziesz mi matki licytował, śmieciu jebany."
},
{
"Lp": 443,
"Treść": "Ja cię zgłoszę do urzędu, że w szkole na Wigilię byłeś, żarłeś, a nie masz uprawnień, bo nie jesteś ubogi."
},
{
"Lp": 444,
"Treść": "Weź kurwa kolon już chyba kurwa miesiąc chodzisz w tym ujebanym swetrze. Weź to przebierz, ściągnij, umyj się bo musi tam jebać jak zracza Meksykana kurwa."
},
{
"Lp": 447,
"Treść": "Co tam chłopaki kurwa nie z dziewczami tylko sami, pedał jebane, bimber pedał, jecie z chętrzyna, bo to kurwy taki bimber piją. Gimby prezydent nie chce opowiedzieć kawału, to ja opowiem. Major nie jest narkomanem, a Kononowicz wcale was dzisiaj nie wyrucha."
},
{
"Lp": 449,
"Treść": "Niech ten w okularach wam pokaże dowód osobisty, bo ja wiem, że on ma 16 lat, jest nieletni i znowu będzie sprawać z tymi dziewczynami. Kogoście zaprosili na live? Chcecie policji? Kurwa szesnastolatków, siognij te okulary, niech siogni majerowie w pałacach, to o im kurwa robisz udowód, bo ci zajebie całą rodzinę kurwo jebane wypierdalaj!"
},
{
"Lp": 453,
"Treść": "Słuchaj no kurwi synu w okularach, nie nasza wina że twoja matka się puszczała z majorem i wyruchali nas na takich gównach. Wypierdalaj z tego lejna, kurwa by cię Konon kurwa wiesz czym dupę podcieram?"
},
{
"Lp": 455,
"Treść": "Truchlem twojej matki kurwy Leonardy ty obruchałeś z trumny i wycieram tym se dupę codziennie podcieram  Były w okularach, gdzieby poszła sterkoglądać jak naprawdę, to kurwa majorowi pałę robiły za rogiem pod bramką, kurwa pedały, okularnicy. Prawie dwóch szesnastolatków siedzi na rajcie w nocy na menu pijaku. Dzwonię na komisariat trzeci, kurwa i budziki siedzę."
},
{
"Lp": 457,
"Treść": "Najpierw Major wyszedł z dziećmi z domu, teraz Colą. Czy to nie jest podejrzane? Czy oni ich tam nie gwałcą, Clemiku? Pedofile jebane?"
},
{
"Lp": 461,
"Treść": "Spokojnie widzowie, dalej można cofać do Neti na PayPalu, Rafałek kłamał, że nie można. Także bawcie się widzowie, proszę się zebrać, obrócić jajkami, gównem, kurwa, dom pana Kononowicza. Za wszystko płaci Meksykanom."
},
{
"Lp": 464,
"Treść": "Krzysiek, Wojtek macie tyle konserw w kuchni, że wam się aż wysypuje. Wyrzucacie, to gnije wam. Dajcie trochę Meksykanom, głodnych chodzi. A wy macie za dużo."
},
{
"Lp": 468,
"Treść": "Jarek wyjeb Barbarze kurwa w ryj, daj jej strzała kurwa, przeprowadź się do Krzyśka Majora wyjebać kurwa pod most, tam jego miejsce Wszyscy będziecie szczęśliwi."
},
{
"Lp": 469,
"Treść": "Jarek, kurwa, znowu się najebiesz i znowu cię kono będzie ruchał w dupę, jak będziesz spał. Chyba, że ten nowy przyszedł ruchać się z was, bo widać, kurwa, że pan Major, nie daj się wykorzystywać Kononowiczowi."
},
{
"Lp": 470,
"Treść": "On za twoje żyre i pije wódkę, a podatków nie płaci, pójdzie donosić do niego, pójdzie donosić do Skarbówki."
},
{
"Lp": 471,
"Treść": "Tajronka z protestu to ściema. Oni chcą wyciągnąć od nas pieniądze kurwa na narkotyki, Kononowicz na wódkę, a mają na kurwy i... Te danskie kurwy."
},
{
"Lp": 474,
"Treść": "Krzysiek powiedz Majorowi żeby jeszcze raz opowiedział jak to jego wujek jest z UBeckiej rodziny bo to ciekawe było na filmie i wszyscy się dowiedzieli prawdy o Majorze. "
},
{
"Lp": 475,
"Treść": "Ja ale grombiej, grzecznie grzebo dla pana prezydenta.A co, co robi Laluś? Laluś nic nie robi. Jest leniw śmierdzący. Tu się wypachnie szpachlokiem pomalować i iść na pedalskie imprezy."
},
{
"Lp": 478,
"Treść": "Jestem rolnikiem. Nie będę głosował na Kononowicza, bo on zabił Lecha Kaczyńskiego Będę głosował na Jarka Andrzejewskiego, bo to porządny obywatel."
},
{
"Lp": 481,
"Treść": "O kurwa zamknij ryja co ty rolnikom pomagać jak twoja rodzina ubecka kurwa sprzedała gospodarstwo kurwa na ci wy sprzedaliście wszystko kurwa Niemcom ubekom zdrajcy kurwa."
},
{
"Lp": 482,
"Treść": "Słuchajcie widzowie, robimy akcję, jak Jarek wyjdzie z domu, od razu dzwonimy na policję, żeby zgłosić tego matkobijca, kurwa, co mówi, że flotę ma, kurwa, a majorowi do dziś kasy za lajta, nie. No i co Majorulanusiu? Znowu się narkomaliło."
},
{
"Lp": 483,
"Treść": "Bana wyłapiesz na lajtach to się spokojnie jesz."
},
{
"Lp": 484,
"Treść": "Dobrze, że Kaczyński nie żyje, że Kononowicza trzeba zajebać."
},
{
"Lp": 485,
"Treść": "Major, tej kasy z donajców nie zobaczysz ani złotówki. Widzowie już się pokafowali, wiedzą, że 24 godziny można pieniądze wycofać z powrotem i tak zrobią."
},
{
"Lp": 487,
"Treść": "Konowicz kurwo, jestem Jacek Lipka, syn Ewy Lipki. Za to, że moją matkę znieważyłeś, będziesz kurwa rozjebany. Twój domek kurwa obrzucimy gównem kurwa i butelkami."
},
{
"Lp": 490,
"Treść": "Kononowicz toleruje, że mają spawą własne pieniądze, mają wpłacić za każdą butelkę. Dobra widzowie, namawiam was, żebyście dzisiaj wyjątkowo nie wysyłali żadnych donate'ów. Jak nas nie szanują, jak sprowadzają takie kurwy jak ten nowy redaktor, to będziemy."
},
{
"Lp": 491,
"Treść": "Z całego serca proszę o niewysłanie dziś donate'ów Majorowi. Jeśli już to wszystko i po raz dwudziestu cztery godzin można wycofać."
},
{
"Lp": 492,
"Treść": "Widziałem Majora jak się rozpucha walić. To jest Las Zwierzniecki na wschodzie ulicy 11 listopada. Major był tam, widziałem jak wychodził do lasu, był płatni."
},

{
"Lp": 495,
"Treść": "Co się kurwo słuchasz do ludzi, próbujesz szmato, więzieniec swego, kurwa narkomanii, wszyscy wiedzą, że na rozpuszczalni chodzisz, kurwa i kolonowie cię okropnie zbijesz, ty kurwa..."
},
{
"Lp": 497,
"Treść": "Co ta kurwa pedał już się odzywa, kurwa, żona mu się puszcza kurwa, kradnie złodziej, kurwa dzieci rucha, kurwa jeszcze się odzywa."
},
{
"Lp": 498,
"Treść": "Kononowicz ma to za to, że tak pana Majora źle traktujesz już dano, bo on jest dość zajebany."
},
{
"Lp": 499,
"Treść": "Chodźcie tu policjne kurwy, Wojtek was rozpierdoli. Major rozpierdoli policję. Wojtek Suchodolski wyzywa policję. Policja kurwy."
},
{
"Lp": 500,
"Treść": ""
},
{
"Lp": 501,
"Treść": "Nie bójcie się, Łoś was straszy, że pokaże dupę do kamery, a na pewno tak nie zrobi. Nie bójcie się, wysłuchajcie go dalej, on tak nie zrobi na pewno. Tak, to specjalnie tak robią."
},
{
"Lp": 504,
"Treść": "Panie Łoś, ja panu wyślę laptopa, zrobię internet, będę z panem live nagrywał, niech pan oleje się dwóch tygodni, widzowie przyjdą do nas, a oni zdechną z głodu."
},
{
"Lp": 505,
"Treść": "Major, natychmiast przeproszę pana Krzysztofa, że musimy się denerwować, jak ty ćpałeś w lesie. Dobrze, że Jarosław nagrał tę rozmowę, bo już wiemy, że się... Nic takiego nie było."
},
{
"Lp": 508,
"Treść": "Tak mi bolszo święte żal Pana Krzysztofa, że go Major tak niszczy, dręczy, męczy, za jakieś grzechy nawet, bo teraz nie przeprosi na kolanach."
},

{
"Lp": 519,
"Treść": "Czy to jest prawda, że on nasyłał Pana na to, żeby mnie Pan pobił?"
},

{
"Lp": 521,
"Treść": " Dwie godziny pięć stów zarobił. Teraz wszystko w lesie przećpa, przechla. A Krzyś, Krzysiek by się podzielił rachunki, by popłacił za prąd, za wodę. Nic Krzyśkowi nie da."
},

{
"Lp": 526,
"Treść": "Suchodolski, nagrałeś film, na którym widać pana Kononowicza jądra. Moje dziecko to niechcący zobaczyło. Zgłaszam to jutro na Policji Prokuratora, kanał będzie"
},
{
"Lp": 529,
"Treść": "Panie Suchodolski, wczoraj puścił pan film, o którym widać nagiego mężczyznę i on drapała. Moje dziecko to przypadkiem widziało i zgłaszam to teraz na policję i prokuraturę."
},
{
"Lp": 530,
"Treść": "To prawda, co widz mówi. Rzeczywiście, w czwartej minucie tego filmiku, wczoraj wrzuconego, Konowicz leży na łóżku temu odwróconym i jądra mu wystają z majtek."
},
{
"Lp": 532,
"Treść": "Major, idioto, jak nie wierzysz, to sam zauważ na tym filmie. Minuta piętnaście sekund. Widać oba jądra, skasuj, to weźmiesz problemy."
},
{
"Lp": 534,
"Treść": "Major, lajty muszą być krótkie, nie ma na nich być ani Kononowicza, ani kogo innego, a ty masz tylko siedzieć i nie mów za dużo, bo to ludziom przeszkadza. My chcemy po prostu zobaczyć, jak to jest..."
},
{
"Lp": 536,
"Treść": "Jakby Sławek przywrócił donaty graficzne, to by się foto jąder Krzyśka wróciło, ale Sławek już się w Dominika zamienił, więc tylko hajs i dbanie o żywicieli siedzą."
},
{
"Lp": 537,
"Treść": "Niestety Panie Łoś, ale Major jak Pana nie było w pokoju, to mówił na lecie, że Pan z rodziną jest oszustem mieszkaniowym i że Krzysiek powinien Pana wyrzucić. Major jest fałszywny, Pana uważam."
},
{
"Lp": 539,
"Treść": "Dzień dobry, to Andrzej Niczyporóg. No i co Krzysiu, jak Ci kebab smakował? Ha ha! Ci tak pojadę kurwo, że Ty zdechniesz, zobaczysz, będę Ci codziennie kebaby wysyłał."
},
{
"Lp": 543,
"Treść": "Słuchaj grubasie, ja doniosę, że ty w szpitalu byłeś, a nieubezpieczony jesteś. Jeszcze komornik cię najedzie, bo zjadłem ci tam zdechnie."
},
{
"Lp": 545,
"Treść": "Major, proszę nie pozwalać oglądać telewizora Kononowi, bo on nic nie zapłacił. To jest twój, ty się narobiłeś, a Kononowi tam robi innych."
},
{
"Lp": 546,
"Treść": "To prawda, ja też z kolegą byłem u Kononowicza i jak mu zapłaciłem 30 złotych, to spuścił za bramkę i powiedział, że Majorek wypierdoli, a plasma jest jego. I że major sobie za dużo podpłacił."
},
{
"Lp": 547,
"Treść": "A piasek w pralce to jest od tego, że mają chodzić na rozpuch paść do lasu. No i tak się wytarza w piasku."
},
{
"Lp": 549,
"Treść": "Tak, kurwa, Paweł z Warszawy, to mu poróbcie, żeby wypierdalał jeszcze notariusze i chałupy Kolona nie przejmie, choćby nie wiadomo ile im jeszcze plazmy kupi."
},
{
"Lp": 550,
"Treść": "0awełku zasrany z Warszawy, wiem, że mnie nie słyszysz. Nie uda ci się przejąć domu pana Kononowicza, a jego ubezwłasnowolnić. Nie uda ci się."
},
{
"Lp": 553,
"Treść": "Major, Łoś, skupcie się. Zadanie na inteligencję. Jak się nazywa stolica Stanów Zjednoczonych Ameryki?"
},
{
"Lp": 556,
"Treść": "Cześć Wojtku. Powiedz mi, czy trudno wynika, że nie chcesz się przyznać przed widzami, że w ogóle się rozpuszczali? Wszyscy to wiedzą, co są doradni, a ty dodajesz..."
},
{
"Lp": 558,
"Treść": "Uprasza się nowego komputerowca, żeby podczas lajta stuligrody się kurwa nie odzywał i nie przeszkadzał, psuje je kurwa. Chcesz pomóc majorowi, to zamknij wyzwanie."
},
{
"Lp": 560,
"Treść": "Maju, wolę was wspomnieć, czytać i pisać. Przyznaj się. My to wiemy. Po prostu się przyznaj, żeby nie było, że nas oszukujesz i nas obrażasz."
},
{
"Lp": 564,
"Treść": "Krzysiek dobrze opowiadał, że mama Majora tego mamiła cukierkami, żeby do niej szeli i cipkę lizał. Krzysiek tak mówił na filmie."
},
{
"Lp": 566,
"Treść": "Przy okazji chciałbym pozdrowić wszystkich dobrych ludzi zbanowanych na tak ubożym nowym pokół w ostatnich dniach."
},
{
"Lp": 567,
"Treść": "Zamiast obrażać Majora, zróbcie mu coś, zatem straci pieniądze. Pod lajtem ma 302 łapki w dół, zróbcie tak, żeby ich było 1200."
},
{
"Lp": 569,
"Treść": "Po coś się kurwa debilu w okularach pokazał na tym lajcie? Wystalkują Cię kurwa do pracy, do rodziny, zniszczą Ci życie kurwa i zasłużysz nam."
},
{
"Lp": 571,
"Treść": "Nie wysyłajcie tym kurwom donate'ów, po co nam ta Zuzia do oglądania? Łapka w dół dla Majora Dziemnaeta, do Meksykana Finiki z Kumory, tak pokażą rados."
},
{
"Lp": 573,
"Treść": "Widzowie, dzwońcie do Konona, że nowy komputerowy nazwał go na rajcie Knurem i że major rozpija gości, że trzeba wezwać policję, żeby najechać."
},
{
"Lp": 574,
"Treść": "Mają, zobacz sobie tego lajta jeszcze raz, jutro będzie na YouTubie, bo jest nagrany jak wyszedłeś do Cichwaj, się na Ciebie nagadują, że na Ciebie mówią i chcą Cię okraść."
},
{
"Lp": 575,
"Treść": "Moderator Michał Sradek, Genek Koretko i inne kurwy z facebookowej grupki Latexowa grupa premium. Nawet dziecko na sercu się tak wie, że trzeba was kurwy jebać."
},
{
"Lp": 577,
"Treść": "Uwaga, a teraz za zniszczenie uniwersum, bo im się należy. Cały czat pisze jebać lateksy, jebać lateksy, jebać lateksy."
},
{
"Lp": 579,
"Treść": "Nowy moderator Michał to większa spierdolina niż Dominiczek. Włazi w dupę z Radeczkowi, skipuje, cenzuruje, kurwa, bo ma 16 lat i kurwa jest moderatorem."
},
{
"Lp": 581,
"Treść": "Posłuchajcie, moderator Michał jest tak spierdolony, że założył multikonto Jagoda Pocha i udaje swoją dziewczynę, że niby ma jakąś dziewczynę."
},
{
"Lp": 582,
"Treść": "Jedyne co może uratować ten chujowy light to jakieś dymy. Dzwonimy po policję, upijamy Majora i tak dalej. Banujemy kanał, porno wysyłamy."
},
{
"Lp": 585,
"Treść": "Słuchajcie, wystarykowałem moderatora Michała na fejsie. Mam w opisie, szlachta nie pracuje i sharuję, lajkuję posty LGBT."
},
{
"Lp": 587,
"Treść": "00:00:00,008 --> 00:00:01,928 Pan redaktor niemiecki powiedział, że liczy się sztuka, a nie pieniądze."
},
{
"Lp": 588,
"Treść": "Weźcie sobie to do serca albo do tup lateksy i zmieńcie swoje postępy."
},
{
"Lp": 589,
"Treść": "00:00:00,160 --> 00:00:01,820 No to kiełbasę ja wyjąłem."
},
{
"Lp": 590,
"Treść": "Bo on gruba się zasrany."
},
{
"Lp": 591,
"Treść": "Oddaj panu majorowi pieniądze."
},
{
"Lp": 592,
"Treść": "Dał ci ile kasy, a ile przyniosłeś z powrotem."
},
{